/* eslint-disable max-len */
export const tab1Text = `На данный момент в нашем магазине электроники доступны различные виды товаров, включая ноутбуки, смартфоны, планшеты, в дальнейшем планируем расширять асортимент товаров и расширяться в данной сфере.`

export const tab2Text = `Мы предлагаем широкий выбор брендов электроники, включая такие известные компании, Bosch, Samsung, Apple, LG и многие другие.`

export const tab3Text = `После покупки мы предоставляем различные услуги, включая гарантию на товары, сервисное обслуживание, консультации по настройке и использованию продуктов, а также возможность возврата или обмена товара в определенных случаях.`

export const tab4Text = `Мы принимаем различные способы оплаты, банковские карты, электронные платежи и другие удобные для вас методы.`
